<?php

return [
    'fruits' => [
        'Алма', 'Алмұрт', 'Банан', 'Киви', 'Ананас', 'Шабдалы', 'Манго', 'Апельсин', 'Лимон', 'Шие',
        'Өрік', 'Алша', 'Анар', 'Қарбыз', 'Қауын', 'Папайя', 'Мандарин', 'Құрма', 'Кокос', 'Грейпфрут',
        'Қараөрік', 'Көкжидек', 'Құлпынай', 'Таңқурай', 'Қарақат', 'Тікенжидек', 'Інжір', 'Айва', 'Нектарин', 'Мушмула',
        'Фейхоа', 'Лайм', 'Пассифлора', 'Маракуйя', 'Тұт', 'Шетен', 'Мүкжидек', 'Барбарис', 'Брусника', 'Джекфрут',
        'Рамбутан', 'Личи', 'Лонган', 'Тамаринд', 'Саподилла', 'Гуава', 'Саллак', 'Мангустин', 'Карамбола', 'Кумкват',
        'Питайя', 'Черимойя', 'Нони', 'Кивано', 'Аки', 'Помело', 'Қант алмасы', 'Лукума', 'Баиль', 'Иланг-иланг',
        'Чемпедак', 'Панданус', 'Дуриан', 'Танжерин', 'Жабайы алмұрт', 'Хурма', 'Киви жидек', 'Какао бұршақтары', 'Сандал алмасы',
        'Ямайкалық өрік', 'Байя', 'Канистел', 'Калахари қауын', 'Лобо', 'Годжи', 'Бұхара', 'Сапоте', 'Кокона', 'Банян жемісі',
        'Кетамбар', 'Копоазу', 'Гранат', 'Мармелад алмасы', 'Жұлдыз алмасы', 'Гарциния', 'Мафай', 'Мелотрия', 'Сурсоп', 'Ююба',
        'Бильва', 'Кубеба', 'Банано', 'Кавай', 'Мамей', 'Нанна', 'Ямайкалық шие', 'Қарағай жаңғағы', 'Миробалан', 'Билимби'
    ],
    'vegetables' => [
        'Қызанақ', 'Қияр', 'Сәбіз', 'Қызылша', 'Асқабақ', 'Баклажан', 'Бұрыш', 'Шалғам', 'Қырыққабат', 'Саңырауқұлақ',
        'Картоп', 'Пияз', 'Сарымсақ', 'Брокколи', 'Шпинат', 'Бұршақ', 'Асбұршақ', 'Жүгері', 'Шалқан', 'Топинамбур',
        'Брюссель қырыққабаты', 'Савой қырыққабаты', 'Кольраби', 'Түсті қырыққабат', 'Артишок', 'Балдыркөк', 'Аскөк', 'Қымыздық', 'Саумалдық', 'Ақжелкен',
        'Кінза', 'Жантақ', 'Тимьян', 'Майоран', 'Базилик', 'Руккола', 'Кресс-салат', 'Қыша жапырағы', 'Руубарб', 'Романо-салат',
        'Эндивий', 'Айсберг', 'Қытай қырыққабаты', 'Пак-чой', 'Мангольд', 'Фрике', 'Спаржа', 'Шомыр', 'Қарақат тамыры', 'Куркума',
        'Зімбір', 'Асқабақ', 'Патиссон', 'Чайот', 'Цукини', 'Окра', 'Көк бұршақ', 'Ақ бұршақ', 'Қара сарымсақ', 'Турнепс',
        'Тамыр бұршақ', 'Ақкекіре', 'Тәтті картоп', 'Ямс', 'Маниок', 'Таро', 'Лотос тамыры', 'Бамбук өскіндері', 'Кәдімгі қырыққабат', 'Қызыл қырыққабат',
        'Су жаңғағы', 'Фондук', 'Қарағай жаңғағы', 'Шалфей', 'Шибулет', 'Кервель', 'Пастернак', 'Қырыққабат салаты', 'Су кресі', 'Скорцонера',
        'Жапон шомыры (васаби)', 'Перилла', 'Лагенария', 'Трифоль', 'Жабайы сарымсақ', 'Теңіз қырыққабаты', 'Балдырлар', 'Кладофора', 'Спирулина', 'Бұршақ тұқымдастар',
        'Жұпар бұршақ', 'Жасымық', 'Бамия', 'Шафлор', 'Асқабақ дәндері', 'Люцерна', 'Тамақтық лопух', 'Тұздалған көкөністер', 'Жапон шпинаты', 'Тоскана қырыққабаты'
    ]
];
