<?php

return [
    'fruits' => [
        'Яблоко', 'Груша', 'Банан', 'Киви', 'Ананас', 'Персик', 'Манго', 'Апельсин', 'Лимон', 'Вишня',
        'Абрикос', 'Слива', 'Гранат', 'Арбуз', 'Дыня', 'Папайя', 'Мандарин', 'Финик', 'Кокос', 'Грейпфрут',
        'Черешня', 'Черника', 'Клубника', 'Малина', 'Ежевика', 'Крыжовник', 'Инжир', 'Айва', 'Нектарин', 'Мушмула',
        'Фейхоа', 'Лайм', 'Пассифлора', 'Маракуйя', 'Шелковица', 'Рябина', 'Клюква', 'Барбарис', 'Брусника', 'Джекфрут',
        'Рамбутан', 'Личи', 'Лонган', 'Тамаринд', 'Саподилла', 'Гуава', 'Саллак', 'Мангустин', 'Карамбола', 'Кумкват',
        'Питайя', 'Черимойя', 'Нони', 'Кивано', 'Аки', 'Помело', 'Сахарное яблоко', 'Лукума', 'Баиль', 'Иланг-иланг',
        'Чемпедак', 'Панданус', 'Дуриан', 'Танжерин', 'Яблоня дикой груши', 'Хурма', 'Киви ягода', 'Какао-бобы', 'Сандаловое яблоко',
        'Ямайская слива', 'Байя', 'Канистель', 'Калахарская дыня', 'Лобо', 'Годжи', 'Бухара', 'Сапоте', 'Кокона', 'Баньяновый плод',
        'Кетамбар', 'Копоазу', 'Граната', 'Мармеладное яблоко', 'Звездное яблоко', 'Гарциния', 'Мафай', 'Мелотрия', 'Сурсоп', 'Ююба',
        'Бильва', 'Кубеба', 'Банано', 'Кавай', 'Мамей', 'Нанна', 'Ямайская вишня', 'Кедровый орех', 'Миробалан', 'Билимби'
    ],
    'vegetables' => [
        'Помидор', 'Огурец', 'Морковь', 'Свекла', 'Кабачок', 'Баклажан', 'Перец', 'Редис', 'Капуста', 'Грибы',
        'Картофель', 'Лук', 'Чеснок', 'Брокколи', 'Шпинат', 'Фасоль', 'Горох', 'Кукуруза', 'Репа', 'Топинамбур',
        'Брюссельская капуста', 'Савойская капуста', 'Кольраби', 'Цветная капуста', 'Артишок', 'Сельдерей', 'Фенхель', 'Щавель', 'Укроп', 'Петрушка',
        'Кинза', 'Чабер', 'Чабрец', 'Майоран', 'Базилик', 'Руккола', 'Кресс-салат', 'Листовая горчица', 'Ревень', 'Романо-салат',
        'Эндивий', 'Айсберг', 'Китайская капуста', 'Пак-чой', 'Мангольд', 'Фрике', 'Спаржа', 'Хрен', 'Козлобородник', 'Куркума',
        'Имбирь', 'Тыква', 'Патиссон', 'Чайот', 'Цукини', 'Окра', 'Голубая фасоль', 'Белая фасоль', 'Черный чеснок', 'Турнепс',
        'Клубневая фасоль', 'Лобода', 'Батат', 'Ямс', 'Маниок', 'Таро', 'Лотосовый корень', 'Бамбуковые побеги', 'Капуста кочанная', 'Капуста краснокочанная',
        'Водяной орех', 'Фондук', 'Каштаны', 'Шалфей', 'Сибулет', 'Кервель', 'Пастернак', 'Кочанный салат', 'Кресс водяной', 'Скорцонера',
        'Японский хрен (васаби)', 'Перилла', 'Лагенария', 'Трифоль', 'Черемша', 'Морская капуста', 'Водоросли', 'Кладофора', 'Спирулина', 'Спаржевый горошек',
        'Горошек душистый', 'Чечевица', 'Бамия', 'Сафлор', 'Тыквенные семечки', 'Люцерна', 'Пищевой лопух', 'Пиклс', 'Японский шпинат', 'Тосканская капуста'
    ]
];
