<?php

return [
    'personal_file_note' => <<<HTML
<p><strong>Примечание:</strong> Личное дело обучающегося (далее – Личное дело) ведется на каждого ученика с момента поступления в организацию среднего образования и до её окончания (выбытия).</p>
<p>В период обучения в <strong>10-11 (12)</strong> классах аттестат об окончании основной средней школы обучающегося находится в Личном деле. Личные дела в <strong>1-4</strong> классах ведутся педагогами, в <strong>5-11 (12)</strong> классах – классными руководителями.</p>
<p>Личное дело обучающегося хранится в школе в течение обучения учащегося и три года после окончания школы.</p>
<p><strong>К личному делу обучающихся прилагаются:</strong></p>
<ul>
    <li>копия свидетельства о рождении;</li>
    <li>2 фотографии размером 3х4;</li>
    <li>медицинская карта (требуется при поступлении в школу), хранящаяся в медицинском кабинете школы;</li>
    <li>табель успеваемости в каждом классе.</li>
</ul>
<p>В конце учебного года в Личное дело заносится запись в соответствии с оценками по всем предметам; успехи, достигнутые обучающимися, и количество пропущенных уроков.</p>
<p>При переходе из одной школы в другую, родителям или другим законным представителям ребенка передается Личное дело с записью <em>"Выбыл из ________ школы"</em>, закрепленной подписью директора и печатью школы.</p>
<p>Для регистрации в алфавитной книге Личное дело каждого обучающегося пронумеровывается.</p>
<p>Личные дела хранятся у ответственного лица, определенного приказом директора школы.</p>
<p>Личное дело при подключении организации образования к электронной системе заполняется только в электронном формате, заполнение его в бумажном варианте не требуется.</p>
HTML,
];
